"Close Window" = "윈도우 닫기";
"Your iPod has been updated to version <version>. Please eject and then unplug and replug the iPod so it can complete the update process." = "<version> 버전으로 iPod가 업데이트되었습니다. 업데이트 과정을 완료하려면, iPod를 추출하고 연결 해제했다가 다시 연결하십시오.";
W = "W";
"The iPod is not mounted." = "iPod가 마운트되지 않았습니다.";
"Click the lock to prevent further changes." = "더 이상 변경하지 않으려면 자물쇠를 클릭하십시오.";
"The iPod could not be unmounted because it is in use." = "iPod가 사용 중이기 때문에 마운트 해제할 수 없습니다.";
"Plug in an iPod to update it." = "iPod를 업데이트하려면 연결하십시오.";
Quit = "종료";
"Click the lock to make changes." = "변경하려면 자물쇠를 클릭하십시오.";
"More than one iPod is attached." = "하나 이상의 iPod가 연결되어 있습니다.";
"Restore iPod" = "iPod 복구";
"Your iPod has been updated to version <version>. Please unplug and replug the iPod so it can complete the update process." = "<version> 버전으로 iPod가 업데이트되었습니다. 업데이트 과정을 완료하려면 iPod를 연결 해제했다가 다시 연결하십시오.";
"Your iPod has been restored to factory settings. Please unplug and replug the iPod so it can complete the restore process." = "iPod는 초기 설정값으로 복구되었습니다. 복구 과정을 완료하려면 iPod를 연결 해제했다가 다시 연결하십시오.";
"Please attach one iPod at a time to be updated." = "한번에 하나의 iPod를 연결하여 업데이트하십시오.";
"Out of memory." = "메모리가 부족합니다.";
"<version> (needs update)" = "<version> (업데이트 필요)";
"No iPod is attached." = "iPod가 연결되어 있지 않습니다.";
Update = "업데이트";
"<version> (up to date)" = "<version> (최신)";
"Your iPod has been restored to factory settings. Please eject and then unplug and replug the iPod so it can complete the restore process." = "iPod는 초기 설정값으로 복구되었습니다. 복구 과정을 완료하려면 iPod를 추출하고 연결 해제했다가 다시 연결하십시오.";
"The attached iPod does not have proper software on it." = "연결된 iPod에는 올바른 소프트웨어가 없습니다.";
"Serial Number:" = "시리얼 번호:";
"An unexpected error occurred." = "예상치 못한 오류가 발생하였습니다.";
"A single iPod was detected, but it must be mounted on the desktop for this operation to work." = "하나의 iPod가 발견되었으나, 이 작업을 실행하려면 데스크탑에 마운트시켜야 합니다.";
"Could not find updater library." = "updater library를 찾을 수 없습니다.";
"iPod Software Version <version>" = "iPod 소프트웨어 버전 <version>";
"iPod Software <version> Updater" = "iPod 소프트웨어 <version> 업데이터";
"Updating iPod software" = "iPod 소프트웨어 업데이트중";
"Name:" = "이름:";
"The updater does not have a volume image." = "업데이터에는 볼륨 이미지가 없습니다.";
"The updater does not have a firmware image." = "업데이터에는 펌웨어 이미지가 없습니다.";
"Update iPod" = "iPod 업데이트";
"More than one iPod is attached. Please attach one iPod at a time to be updated." = "하나 이상의 iPod가 연결되어 있습니다. 한번에 하나의 iPod를 연결하여 업데이트하십시오.";
"An iPod is attached, but not mounted on the desktop." = "iPod가 연결되어 있지만 데스크탑에 마운트되지 않았습니다.";
"Restoring iPod software" = "iPod 소프트웨어 복구중";
Options = "선택사항";
"About iPod Updater" = "iPod 업데이터에 관하여";
"All data currently stored on the iPod will be lost." = "현재 iPod에 저장되어 있는 모든 데이터가 유실됩니다.";
"Are you sure you want to restore the iPod software?" = "iPod 소프트웨어를 복구하겠습니까?";
Stop = "중단";
"Done restoring iPod software" = "iPod 소프트웨어 복구 완료";
"If you quit while an operation is in progress, you may need to restore the iPod software later." = "작업이 진행 중일 때 종료하면, 나중에 iPod 소프트웨어를 복구해야 합니다.";
"Update puts the latest system software on your iPod." = "업데이트는 최신의 시스템 소프트웨어를 iPod에 넣습니다.";
"The iPod Updater application may be damaged." = "iPod 업데이터 응용 프로그램이 손상되었습니다.";
Restore = "복구";
"Could not find a SysInfo file on the iPod disk." = "iPod 디스크에서 SysInfo 파일을 찾을 수 없습니다.";
"Authenticating..." = "인증중...";
"Capacity:" = "용량:";
"The iPod disk does not have the correct structure." = "iPod 디스크가 올바른 구조를 가지고 있지 않습니다.";
"Done updating iPod software" = "iPod 소프트웨어 복구 완료";
Q = "Q";
"Restore completely erases your iPod and applies factory settings. Your music and other data will be erased." = "복구는 iPod를 완전히 지우고 초기 설정값을 적용합니다. 음악과 다른 데이터는 지워집니다.";
"Quit while this operation is in progress?" = "이 작업이 진행 중입니다. 종료하겠습니까?";
R = "R";
"Software Version:" = "소프트웨어 버전:";
"The Mac OS error code was <error>." = "Mac OS 오류 코드는 <error>입니다.";

